export const proccessData = [
  {
    title: "Прототипирование",
    description: "Здесь мы создаем черно-белые каркасы и простые прототипы, чтобы показать поток пользователей."
  },
  {
    title: "Прототипирование",
    description: "Здесь мы создаем черно-белые каркасы и простые прототипы, чтобы показать поток пользователей."
  },
  {
    title: "Прототипирование",
    description: "Здесь мы создаем черно-белые каркасы и простые прототипы, чтобы показать поток пользователей."
  },
  {
    title: "Прототипирование",
    description: "Здесь мы создаем черно-белые каркасы и простые прототипы, чтобы показать поток пользователей."
  },
  {
    title: "Прототипирование",
    description: "Здесь мы создаем черно-белые каркасы и простые прототипы, чтобы показать поток пользователей."
  },
  {
    title: "Прототипирование",
    description: "Здесь мы создаем черно-белые каркасы и простые прототипы, чтобы показать поток пользователей."
  },
]