export const reasonsList = [
  {
    title: "Команда экспертов.",
    description: "Наша команда состоит из профессионалов с опытом работы в таких областях, как разработка ПО, дизайн, тестирование, маркетинг и продажи."
  },
  {
    title: "Команда экспертов.",
    description: "Наша команда состоит из профессионалов с опытом работы в таких областях, как разработка ПО, дизайн, тестирование, маркетинг и продажи."
  },
  {
    title: "Команда экспертов.",
    description: "Наша команда состоит из профессионалов с опытом работы в таких областях, как разработка ПО, дизайн, тестирование, маркетинг и продажи."
  },
  {
    title: "Команда экспертов.",
    description: "Наша команда состоит из профессионалов с опытом работы в таких областях, как разработка ПО, дизайн, тестирование, маркетинг и продажи."
  },
  {
    title: "Команда экспертов.",
    description: "Наша команда состоит из профессионалов с опытом работы в таких областях, как разработка ПО, дизайн, тестирование, маркетинг и продажи."
  },
  {
    title: "Команда экспертов.",
    description: "Наша команда состоит из профессионалов с опытом работы в таких областях, как разработка ПО, дизайн, тестирование, маркетинг и продажи."
  },
]