export const servicesData = [
  {
    title: "serviceBlock.WebDevelopmentApplications",
  },
  {
    title: "serviceBlock.Services UX/UI design",
  },
  {
    title: "serviceBlock.mobileDevelopmentApplications",
  },
  {
    title: "serviceBlock.machineDevelopmentLearning",
  },
  {
    title: "serviceBlock.mVPDevelopmentApplications",
  },
  {
    title: "serviceBlock.developmentCloudApplications",
  },
  {
    title: "serviceBlock.applicationDevelopmentForChat",
  },
  {
    title: "serviceBlock.developmentBY",
  },
];

export const webServicesData = [
  {
    title: "Разработка веб-приложений",
    description: "Поскольку люди проводят много времени в Интернете, хорошо построенный веб-сайт становится главным приоритетом для бизнеса. Наша команда предоставляет индивидуальные услуги веб-разработки, то есть мы создаем веб-сайты и веб-приложения в соответствии с вашими требованиями.",
    icon: "/images/webServices/serviceIcon.png"
  },
  {
    title: "Разработка веб-приложений",
    description: "Поскольку люди проводят много времени в Интернете, хорошо построенный веб-сайт становится главным приоритетом для бизнеса. Наша команда предоставляет индивидуальные услуги веб-разработки, то есть мы создаем веб-сайты и веб-приложения в соответствии с вашими требованиями.",
    icon: "/images/webServices/serviceIcon.png"
  },
  {
    title: "Разработка веб-приложений",
    description: "Поскольку люди проводят много времени в Интернете, хорошо построенный веб-сайт становится главным приоритетом для бизнеса. Наша команда предоставляет индивидуальные услуги веб-разработки, то есть мы создаем веб-сайты и веб-приложения в соответствии с вашими требованиями.",
    icon: "/images/webServices/serviceIcon.png"
  },
  {
    title: "Разработка веб-приложений",
    description: "Поскольку люди проводят много времени в Интернете, хорошо построенный веб-сайт становится главным приоритетом для бизнеса. Наша команда предоставляет индивидуальные услуги веб-разработки, то есть мы создаем веб-сайты и веб-приложения в соответствии с вашими требованиями.",
    icon: "/images/webServices/serviceIcon.png"
  },
  {
    title: "Разработка веб-приложений",
    description: "Поскольку люди проводят много времени в Интернете, хорошо построенный веб-сайт становится главным приоритетом для бизнеса. Наша команда предоставляет индивидуальные услуги веб-разработки, то есть мы создаем веб-сайты и веб-приложения в соответствии с вашими требованиями.",
    icon: "/images/webServices/serviceIcon.png"
  },
  {
    title: "Разработка веб-приложений",
    description: "Поскольку люди проводят много времени в Интернете, хорошо построенный веб-сайт становится главным приоритетом для бизнеса. Наша команда предоставляет индивидуальные услуги веб-разработки, то есть мы создаем веб-сайты и веб-приложения в соответствии с вашими требованиями.",
    icon: "/images/webServices/serviceIcon.png"
  },
]
